# 4th Wed, Sep 2019 
<p align = 'right'>BY PH </p>

# 早盘行情
1. 玛的，正邦领跌，四大猪肉唯它跌最猛，主力资金撤出太多了；要么是有消息业绩不行（可能性小），要么就是庄家要洗盘（，等着看周五
2. 9.45 PMI 出数据超预期，9:48 券商ETF才飙上去，三分钟的反应时间，其实值得操作一下。赚时间传导差的思路就很 trader。
3. 昨天海螺水泥被外资强势买入，今天东方雨虹被硬拉，滞后了一天，资金反应是需要时间的，其实也可以有机会。
4. 还是不够果决，若早盘卖美的，买格力，今儿又能吃到格力这波红利
5. 这些大盘股机会真挺多，但前提是要紧跟市场，时时回望。

# 收盘
1. 港股异动，刚感觉A股要回落，不炒题材、板块轮回白马银行，现在又有新的风口，等着看吧
2. 黄金高开低走，应该是因为美国八月PMI太差，对降息的预期又强了一些。


# lesson 
1. 仓位管理不够好，下次投机轻仓，1-2W，不能多了，玛的。
2. 我的主要受益应该都来源于 行业ETF和白马个股，其他的小盘投机股基本都亏，太难了。
3. 主要也因为小盘股波动性太大，盈利时拿不住，亏钱时不舍得，行业和白马本身看的也清楚、心里底气也足，给人操作时间也长
4. 在可预见的未来，我能感觉的在股市上的时间将大大降低，可能是时候停止探索个股，巩固已知了。

# 主题投资
1. 国庆 --> 军工龙头ETF，题材遇冷，但港股一整，收盘前又一口气回来了
2. 降息 --> 银泰资源、恒邦股份、黄金ETF：高开低走


# 错杀修复：
1. hin 好，招行随着银行一起回暖，很欣慰

# 交易展望
目前仓位70%，等待市场做出选择。券商ETF仍在考虑范围。

美的没卖，格力没买，观望一下。

猪肉等周五消息，没想好是否补仓
