# 29th Thur, Aug 2019 
<p align = 'right'>BY PH </p>

# 主题投资策略
## 埋伏老妖
1. 最近关注了几个操盘短线、爱冲涨停板的公众号，真的新世界。

2. 今天中午"短线龙股"的龙哥（名字太土了，呕）说可以关注下[特力A](https://mp.weixin.qq.com/s/OjKCUiES7INoUgJNOaXfBA)。

3. 庄家囤货洗盘趋势明显，现在位置低，被套也无妨，拿了几天没动静就丢，但要是一旦开启作妖，死拿血赚。

4. 我一看 k 线图，好像是这个意思，当时就想丢一万赌博了，后来还是稳住了，还在 train data 的阶段，跟踪关注一下就好。

5. 这些游资大 V 的号召力挺大，当年短信召集宁波敢死队，现在只要发篇文章就行。说实话，如果龙哥是为了出货，也可以利用公众号这样勾引散户接盘，这道德风险也太大了，。

6. 大 V 之间还联系紧密，经常互相荐号引流，游资圈一片你敬重我、我欣赏你的江湖气息，这欣欣向荣的团结态度，比起洗稿的软文自媒体来说，好太多了。

## 追热点--国二十条--传统百货转型

1. 今天是准备跑走的，但我想了想，手上这三支都没什么热度，今天应该是震荡，不如挂成本价等一下吧。

2. 于是有两支跑掉了，另一支本准备集合成交时候小小亏走人，但操作风险来了，我打开手机端的时候 14:58，已经不能把之前的单撤回来改价再参与集合竞价了。

3. 这个失误真的是操作风险。又得多承担一天的 risk。但我觉得华泰也有责任，非要先撤单再提交新的报价，人家国泰君安可以直接修改报价，啧啧啧，我越来越嫌弃华泰了。

## 观察

热度退太快了，早上刺激消费政策一出来，之前涨停的跑了一半。游资游资


# 主题+网格
## 国庆

我应该会买军工龙头ETF，从关注心痒痒的那天起，他已经涨了 4%，回调一下我就上车。

# 错杀修复
## 招行

1. 今天上午去看病骗药了，本来没什么盯盘兴趣，就顾着出货了。
2. 11 点看到招行暴跌 2.3 %后反弹回 -2%，看下了 3% 网格大小，发现已经超了，赶紧补了仓。
3. 扫了眼新闻，应该是之前光大中报披露了踩雷相关的事儿，大概是招行已经走法律通道起诉了光大赔偿34亿。市场可能不看好全款收回的可能性。
4. 应该不算实质利空，毕竟之前市场已经知道这事儿了。官司要打挺久，结果今年都不一定看得到，利空效果应该是被放大了，这仓没加错。
## 美的

早盘白马通杀，午盘后开始分化回调。美的小跌，还是挺稳，我爱美的。

